Repository: pi-module/vote
Catalog: locale/*/admin.po
Languages: fa

source: Index
fa: صفحه اصلی

source: Tools
fa: ابزار

source: Last votes
fa: آخرین رای ها

source: Vote
fa: رای

source: Vote system
fa: سیستم رای

source: Admin
fa: مدیریت

source: Perpage
fa: تعداد در هر صفحه

source: Vote count
fa: تعداد رای

source: Count of X last vote for show in admin
fa: تعداد X رای آخر برای نمایش در صفحات مدیریت

source: Delay time
fa: زمان تاخیر

source: Delay time between two vote for each user. According to second, Set 0 for cancel check
fa: زمان تاخیر بین دو ثبت رای برای هر کاربر، بر اساس ثانیه. برای لغو بررسی 0 تنظیم شود
